[{
    "key": "ahrefs",
    "name": "Ahrefs",
    "description": "Ahrefs is an SEO software suite that contains tools for link building, keyword research, competitor analysis, rank tracking and site audits."
},{
    "key": "apilayer",
    "name": "ApiLayer",
    "description": "Apilayer is the leading provider of off-the-shelf, cloud-based API products built to help developers and businesses around the world operate quickly and effectively. "
},{
    "key": "amazon",
    "name": "Amazon AWS",
    "description": "Amazon Web Services (AWS) is a subsidiary of Amazon providing on-demand cloud computing platforms and APIs to individuals, companies, and governments, on a metered pay-as-you-go basis."
},{
    "key": "everflow",
    "name": "Everflow",
    "description": "Everflow is the smarter Partner Marketing Platform for driving performance from every type of partnership: affiliates, influencers, in-app, referral partners, and media buying channels."
},{
    "key": "google",
    "name": "Google Cloud",
    "description": "Google Cloud Platform, offered by Google, is a suite of cloud computing services that runs on the same infrastructure that Google uses internally for its end-user products, such as Google Search, Gmail, file storage, and YouTube."
},{
    "key": "mailchimp",
    "name": "Mailchimp",
    "description": "Mailchimp is an American marketing automation platform and an email marketing service."
},{
    "key": "mollie",
    "name": "Mollie",
    "description": "Mollie is a technology-based company that is processing payments for more than 120.000 clients as a Payment Service Provider (PSP)."
},{
    "key": "openai",
    "name": "OpenAI",
    "description": "OpenAI is an artificial intelligence research laboratory consisting of the for-profit corporation OpenAI LP and its parent company, the non-profit OpenAI Inc."

},{
    "key": "pexels",
    "name": "Pexels",
    "description": "Pexels is a free stock photo and video website and app that helps designers, bloggers, and everyone who is looking for visuals to find great photos and videos that can be downloaded and used for free."
},{
    "key": "scrapingbee",
    "name": "ScrapingBee",
    "description": "ScrapingBee is a web scraping API that handles proxies and Headless browser for you, so you can focus on extracting the data you want, and nothing else."
},{
    "key": "shopify",
    "name": "Shopify",
    "description": "Shopify is a Canadian multinational e-commerce company headquartered in Ottawa, Ontario."
},{
    "key": "slack",
    "name": "Slack",
    "description": "Slack is a proprietary business communication platform developed by American software company Slack Technologies."
},{
    "key": "wise",
    "name": "Wise",
    "description": "Wise is a global technology company, building the best way to move money around the world."
},{
    "key": "wordpress",
    "name": "WordPress",
    "description": "WordPress is a free and open-source content management system written in PHP and paired with a MySQL or MariaDB database."
},{
    "key": "xero",
    "name": "Xero",
    "description": "Xero is a New Zealand domiciled public software company that offers a cloud-based accounting software platform for small and medium-sized businesses."
}]